<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="about_content">
    <?php
    if($lang == "ru"){
    ?>
<p><h2>СИБАС - Русская региональная ассоциативная база данных (Сибирь и Дальний Восток) - 2008-2022 гг.</h2>
<p>Русская региональная ассоциативная база данных (СИБАС), собираемых в
азиатских регионах РФ (в Сибири и на Дальнем Востоке), представляет собой
продукт реализации комплексных междисциплинарных проектов, направленных на
исследование русского языкового сознания. Базовая часть этих проектов
выполняется исследовательской группой в секторе русского языка в Сибири
Института филологии СО РАН и НГУ в сотрудничестве с академическими институтами
(преимущественно ИЯз РАН), центрами и лабораториями, а также заинтересованными
вузами России.
 
<h2>Описание СИБАС</h2>
<p>СИБАС содержит обновляемый и пополняемый <b>основной корпус</b> и <b>подкорпусы</b>.

<p>Основной корпус ассоциаций создаётся как пополняемая эмпирическая база для
построения ассоциативно-вербальной модели русской языковой личности –
студенческой молодёжи Сибири и Дальнего Востока XXI века. Наличие такой
эталонной для азиатских регионов РФ базы данных создает условия для изучения
активной грамматики и флуктуаций психологически актуальных смыслов как по
временно́й оси («по вертикали»), так «по горизонтали» – в сравнении с данными
ассоциативных баз других регионов России. Кроме того, массовый характер и
значительный охват по времени проводимых экспериментов позволяет не только
исследовать динамику смысловых акцентуаций, но и выявить ассоциативные
доминанты русской языковой личности. Наличие ассоциативных доминант на
протяжении нескольких поколений испытуемых свидетельствует об устойчивости
определённых смысловых узлов – доминантных ассоциативных полей (см. об
ассоциативных доминантах <a href="#papers">Список публикаций</a>). 

<p>Подкорпусы создавались для решения конкретных задач в рамках локальных
исследований (см. ниже раздел <a href="#lsubcorp">Локальные подкорпусы</a>).

<p>В структуре основного корпуса ассоциаций и подкорпусов СИБАС две части: 1)
массив эмпирических (полученных экспериментальным путем) данных (в открытом
доступе для пользователя); 2) информативно-исследовательская часть, которая
включает в себя информацию об уже завершенных и текущих проектах, в которых
используются эмпирические материалы СИБАС. Обе части постоянно обновляются по
мере накопления новых данных и результатов реализации конкретных проектов. 

<p>Обновляемая часть СИБАС содержит новые экспериментальные данные, которые
находятся в процессе накопления и обработки. В настоящее время доступны для
исследования основной корпус СИБАС 1 и подкорпусы со всем встроенным
инструментарием обработки данных, а также новейшие материалы СИБАС 2 в формате
ассоциативных словарей.

<p>Для получения контекстов, в которых иллюстрируется использование конкретных
ассоциативных пар, возможен выход из СИБАС в Национальный корпус русского языка
(НКРЯ, <a href="http://www.ruscorpora.ru/new/">www.ruscorpora.ru/new/</a>). Для этого необходимо, войдя в
ассоциативное поле слова-стимула, кликнуть нужное слово-ассоциат. Эта операция
выведет на экран результаты поиска контекстов при наличии заданной конфигурации
соответствующих вербальных единиц в НКРЯ.

<h2>Из истории проекта</h2>
<p>Общероссийский проект создания нового русского ассоциативного тезауруса был
разработан в Институте языкознания РАН при поддержке РГНФ (грант № 12-04-
12059в «Информационная исследовательская база современного русского языка по
материалам массового ассоциативного эксперимента», руководитель: д-р филол.
наук, проф., руководитель сектора этнопсихолингвистики Института языкознания
РАН Наталья Владимировна Уфимцева). На создание такого словаря-тезауруса
нацелен наиболее крупный эксперимент, первый этап которого уже закончен и
отражен в созданных и опубликованных словарях (см. список публикаций ниже, а
также на сайте ИЯз РАН). С этого эксперимента начиналась работа над
региональными базами: СИБАС (Сибирь и Дальний восток), ЕВРАС (Европейская часть
России) и УрРАС (Уральский регион).

<p>Представленные в опубликованных книжных версиях словарей данные
соответствуют результатам эксперимента 2008 – 2013 гг. По мере продолжения
экспериментальной работы и аккумуляции новых данных региональные словари
(ЕВРАС, УрРАС и СИБАС) будут включать в себя результаты трех этапов массового
ассоциативного эксперимента.

<h3>Первый этап эксперимента: СИБАС – 1</h3>
<p>Результаты первого этапа общероссийского ассоциативного эксперимента в
азиатских регионах РФ в полной мере доступны пользователю (всего было получено
5011 анкет) в основном корпусе СИБАС.

<p><i>Подготовка эксперимента</i>. В Институте языкознания РАН для восточных
регионов страны был подготовлен список стимулов первого эксперимента и 5000
анкет (при технической компьютерной поддержке Г.А. Черкасовой) по сто стимулов
в каждой (список стимулов для этого этапа составил 1000 единиц).

<p><i>Проведение эксперимента</i>. Основной эксперимент проводился с 2008 по
2013 год в наиболее крупных городах азиатской части России – Новосибирске,
Омске, Красноярске, Томске и Северске, Новокузнецке, Барнауле, Кемерово,
Владивостоке, Хабаровске, Чите и Иркутске. Небольшая часть анкет после
отбраковки была заменена новыми в проведенном для этой цели дополнительном
эксперименте 2012–2013 годов. Экспериментальные материалы направлялись в каждый
регион с учетом демографических особенностей на местах (общее количество
проживающих в регионе и доля студентов). В качестве испытуемых выступали
студенты преимущественно в следующих возрастных категориях: основная масса от
17 до 19 лет; значительная доля испытуемых (от одной шестой до одной четверти в
разных регионах) в возрасте от 20 до 22 и небольшое количество от 23 до 25 лет.
Единичные случаи – в возрасте 16 лет или старше 25, но не старше 30 лет. Все
испытуемые – студенты. В базе имеются данные о половой принадлежности
испытуемых, об их профессиональной специализации и о конкретных регионах –
местах проживания и обучения.

<p>В азиатской части эти экспериментальные данные аккумулировались и
обрабатывались сначала на кафедре истории и типологии языков и культур
Новосибирского государственного университета (ранее в лаборатории
этнопсихолингвистики НИЧ НГУ), в настоящее время в секторе русского языка в
Сибири Института филологии СО РАН. Экспериментальная работа в азиатской части
была организована на базе НГУ и ИФЛ СО РАН с участием ряда крупных вузов Сибири
и Дальнего Востока (см. информацию о региональных участниках проекта).

<h3>Второй этап эксперимента: СИБАС – 2</h3>
<p>СИБАС – 2 создан по результатам второго массового ассоциативного
эксперимента, проведенного в вузах Сибири и Дальнего Востока (2014 – 2021). В
отличие от СИБАС 1, который создан на основе свыше 1000 стимулов в результате первого
массового ассоциативного эксперимента (2008 – 2013), СИБАС 2 получен на 4000
стимулов, список которых формировался из реакций, полученных в ходе первого
эксперимента по созданию СИБАС 1.

<a name="lsubcorp"></a>
<h2>Локальные подкорпусы</h2>
<p>Развитие СИБАС предполагает расширение эмпирического массива за счет
локальных экспериментальных данных, полученных исследователями для проверки
конкретных гипотез. Эти локальные данные организованы в виде автономных
подсистем (<i>подкорпусов</i>).
<ul>
<li><i>РКАС</i> – Подкорпус вербальных ассоциаций носителей русского языка в Казахстане (2017 – 2020) / авт.-сост.: Е.В.Бентя, А.А.Романенко. 
<li><i>ПЯ</i> – Подкорпус вербальных ассоциаций носителей якутского языка (2018-2021) / авт.-сост.: С.В.Савицкая, А.А.Романенко.
<li><i>ПВАС</i> – Подкорпус ассоциаций военных (2015–2018) / авт.-сост.: Р.А. Кафтанов, А.А.Романенко.
</ul>


<h2>Инструментарий СИБАС: прямой и обратный словари, подкорпусы, экспертное приложение, разметка </h2>
<p><i>Словари</i>. Представленные в СИБАС в открытом доступе эмпирические материалы
могут использоваться автономно в режиме прямого и обратного словаря. Для этого
на сайте имеется необходимый инструментарий (см. <a href="dictdescr">описание словаря</a> 
и  <a href="stimlist">список стимулов</a>). 

<p><i>Экспертное приложение</i>. С 2019 года ведется разработка и отладка экспертного
обучающего приложения к СИБАС. Работы по оптимизации СИБАС, включающие в себя
создание и отладку Приложения, ряда Подкорпусов и их апробацию в Приложении,
осуществление исследовательских работ на основе полученных в целевых локальных
экспериментах данных, при их обработке с использованием Приложения и всего
инструментария СИБАС, а также комплекс работ по разметке СИБАС с 2019 года
проводятся в рамках проекта Института филологии СО РАН «Культурные универсалии
вербальных традиций народов Сибири и Дальнего Востока: фольклор, литература,
язык» по гранту Правительства РФ для государственной поддержки научных
исследований, проводимых под руководством ведущих ученых (соглашение №
075-15-2019-1884).

<p>Приложение разработано и подготовлено И.В.Шапошниковой (техническое
сопровождение – Н.Ю.Зятьков). Экспертное обучающее приложение представляет
собой программу для предварительного статистического анализа представленных в
СИБАС эмпирических материалов. С его помощью пользователь может анализировать
любое из ассоциативных полей, имеющихся в прямом или обратном словарях
основного корпуса и подкорпусов СИБАС. Анализ позволяет получить психоглоссы
разного типа в зависимости от поставленных пользователем задач. Приложение
оснащено справочными материалами: руководством по выявлению психоглосс и
глоссарием терминов. Видеоинструкция по приложению – <a href="/media/db/SIBAS_Application.mp4">здесь</a>. 

<p>Скачать Приложение и базы данных (основной корпус или подкорпусы) для 
автономной работы можно по <a href="/media/db/">ссылке</a>.

<p><i>Разметка</i>. Разработка и апробация подходов к разметке СИБАС проводится канд.
физ-мат. наук Т.В.Батура. В 2019-2020 годах проведена частеречная разметка  всего 
массива ассоциатов СИБАС, полученных по результатам первого этапа экспериментальной работы. 
Более подробную информацию об этом сервисе можно получить <a href="" onClick="document.getElementById('expl').style.display='block'; return false;">здесь</a>.  
<div id="expl" style="border:1px solid; margin:20px; padding 10px;display:none;">
<div style="border:1px; margin:20px; padding 10px;">
<b>Пояснения к частеречной разметке</b>
<span onClick="document.getElementById('expl').style.display='none'; return false;" style="float:right; border:1px solid;cursor:pointer;padding:2 10 2 10;">Скрыть </span>
<p>Частеречная информация о конкретном ассоциате в настоящее время доступна в прямом словаре в режиме просмотра реакций в алфавитном порядке.

<p>Чтобы увидеть часть речи ассоциата, необходимо:
<ol>
<li>Выбрать Прямой словарь -&gt; В алфавитном порядке реакций.
<li>Выбрать нужную букву алфавита.
<li>Навести курсор на нужный ассоциат.
</ol>

<p> Метки частей речи во многом соответствуют морфологическому стандарту 
<a href="http://www.ruscorpora.ru/new/corpora-morph.html">Национального корпуса 
русского языка</a>. Список используемых обозначений приведен ниже.
<p>
<br><b>A</b> – прилагательное (<i>коричневый</i>, <i>таинственный</i>, <i>морской</i>), 
числительное-прилагательное (<i>первый</i>, <i>седьмой</i>, <i>восьмидесятый</i>), 
местоимение-прилагательное (<i>который</i>, <i>твой</i>)
<br><b>ADV</b> – наречие (<i>странно</i>, <i>очень</i>), местоименное наречие (<i>где</i>, <i>нигде</i>)
<br><b>COMP</b> – компаратив (<i>лучше</i>, <i>быстрее</i>, <i>веселее</i>)
<br><b>CONJ</b> – союз (<i>и</i>, <i>чтобы</i>)
<br><b>INTJ</b> – междометие (<i>увы</i>, <i>бах</i>)
<br><b>NULL</b> – слова, которые содержат дополнительные символы (многоточие, знак процента, 
восклицательный знак и некоторые другие) или записаны латиницей (<i>wow</i>, <i>100%</i>, <i>стрелять!</i>, <i>max</i>)
<br><b>NUM</b> – числительное (<i>четыре</i>, <i>десять</i>, <i>много</i>)
<br><b>PART</b> – частица (<i>бы</i>, <i>не</i>, <i>же</i>)
<br><b>PHRASE</b> – реакции, состоящие более, чем из одного слова (&quot;<i>счастье для студента</i>&quot; &quot;<i>страна, Россия, Родина</i>&quot;)
<br><b>PR</b> – предлог (<i>без</i>, <i>в</i>, <i>после</i>)
<br><b>PRAEDIC</b> – предикатив (<i>жаль</i>, <i>хорошо</i>, <i>пора</i>)
<br><b>S</b> – существительное (<i>яблоня</i>, <i>лошадь</i>, <i>корпус</i>, <i>вечность</i>)
<br><b>SPRO</b> – местоимение-существительное (<i>она</i>, <i>ничто</i>, <i>нечто</i>)
<br><b>V</b> – глагол (<i>учиться</i>, <i>обрабатывать</i>), причастие (<i>сокращенный</i>), деепричастие (<i>сидя</i>, <i>лежа</i>)

<p>В случае омонимии для перечисления возможных частей речи используется знак &quot;||&quot;, 
например, &quoat;светило_V||S&quot; означает, что слово-реакция <i>светило</i> может быть 
глаголом или существительным. 

<table class=tbl_contrib width=50% bordrer=1>
<tr><th>Обозначение<th>Кол-во<th>%</tr>
<tr><td>A<td>24154<td>14
<tr><td>ADV <td>4835 <td>3
<tr><td>COMP <td>242 <td>0.1
<tr><td>CONJ <td>301 <td>0.2
<tr><td>INTJ <td>404 <td>0.2
<tr><td>NULL <td>2671 <td>2
<tr><td>NUM <td>251 <td>0.1
<tr><td>PART <td>423 <td>0.2
<tr><td>PHRASE <td>24406 <td>14
<tr><td>PR <td>328 <td>0.2
<tr><td>PRAEDIC <td>680 <td>0.4
<tr><td>S <td>90710 <td>53
<tr><td>SPRO <td>1181 <td>1
<tr><td>V <td>22111 <td>13
</table>
</div>
</div>

<p>Текст подготовлен М.А. Кузьминой и И.В. Шапошниковой. Обновлен 30.08.2022.

   <?php
include('pages_ru/papers.html');
    }else{
    ?>
Do not expect to see something on any language differ from Russian

    <?php
    }
    ?>
 
</div>
<?php $url="http://adictru.nsu.ru/"; ?>
