<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="about_content">
    <?php
    if($lang == "ru"){
    ?>
<p><h2>СИБАС - Русская региональная ассоциативная база данных (Сибирь и Дальний Восток) - 2008-2019 гг.</h2>
<p>Русская региональная ассоциативная база данных (СИБАС) представляет собой
продукт реализации комплексных междисциплинарных проектов, направленных на
исследование <i>русского языкового сознания</i>. Базовая часть этих проектов реализуется
исследовательской группой в секторе русского языка в Сибири Института филологии СО
РАН и НГУ в сотрудничестве с академическими институтами (ИЯз РАН и др.), а также
заинтересованными вузами России.
 
<p>В структуре СИБАС выделяется основной корпус и подкорпусы (РКАС –
Подкорпус вербальных ассоциаций носителей русского языка в Казахстане и ПВАС –
Подкорпус ассоциаций военных), созданные в период с 2015 по 2018 год в рамках
локальных исследований.

<p>В структуре основного корпуса ассоциаций СИБАС две части: 1) массив
эмпирических (полученных экспериментальным путем) данных (в открытом доступе для
пользователя); 2) информативно-исследовательская часть, которая включает в себя
информацию об уже завершенных и текущих проектах, в которых используются
эмпирические материалы СИБАС. Обе части постоянно обновляются по мере накопления
новых данных и результатов реализации конкретных проектов. Готовые в настоящее
время для использования эмпирические материалы представлены на сайте в виде
ассоциативных словарей (прямого и обратного). В них отражаются только данные того
периода времени, когда проводился соответствующий эксперимент (эксперименты).
Поэтому ресурс СИБАС в настоящее время нельзя свести к имеющимся в ней словарям.
Его обновляемая часть включает в себя новые экспериментальные данные, которые
находятся в процессе накопления и обработки и будут выставляться на сайте в свободном
для исследователей доступе по мере завершения отдельных этапов новых экспериментов
и подготовки материалов для пользователя. Кроме того, авторы и исследовательская
группа проекта проводят работу по оптимизации уже имеющихся данных. Оптимизация
представляет собой частичный аналог профессиональной лингвистической разметки
(аннотирования) корпуса, с предоставлением пользователю возможности оперировать
уточняющей, поясняющей характер ассоциатов и их связей информацией. С 2018 года
пользователи могут осуществлять прямой выход из ассоциативных полей прямого словаря
СИБАС на контекстный ресурс Национального корпуса русского языка (НКРЯ). Для этого
необходимо просто подвести курсор к интересующему пользователя ассоциату и
кликнуть, осуществляя таким образом выход в поисковую систему НКРЯ. Эта операция
выведет на экран результаты поиска при наличии соответствующей вербальной единицы в
НКРЯ.

<p>Обновление второй (информативно-исследовательской) части в определенной
степени зависит от поступающей создателям СИБАС информации от авторов, которые
используют СИБАС в своих работах.

<p>Наиболее крупный эксперимент, первый этап которого уже закончен и отражен в
созданных и опубликованных словарях (см. список публикаций ниже, а также сайт ИЯз
РАН, раздел «публикации»), с которого, собственно, и начиналась работа над СИБАС, а
также ЕВРАС и УрРАС, нацелен на создание нового русского ассоциативного словаря-
тезауруса. Этот общероссийский проект создания нового русского ассоциативного
тезауруса был разработан в Институте языкознания РАН при поддержке РГНФ (грант №
12-04- 12059в «Информационная исследовательская база современного русского языка по
материалам массового ассоциативного эксперимента», руководитель: доктор
филологических наук, профессор, главный научный сотрудник сектора
этнопсихолингвистики Института языкознания РАН Наталья Владимировна Уфимцева).
Представленные в опубликованных словарях данные соответствуют результатам
эксперимента 2008 – 2013 гг. По мере продолжения экспериментальной работы и
аккумуляции новых данных региональные словари (ЕВРАС, УрРАС и СИБАС) будут
включать в себя результаты трех этапов массового ассоциативного эксперимента. В
доступных для пользователя словарях основного корпуса (СИБАС – 2018) в законченном
виде представлены пока ещё результаты первого этапа эксперимента (в нем всего
получено 5011 анкет). В азиатской части эти экспериментальные данные
аккумулировались и обрабатывались сначала на кафедре истории и типологии языков и
культур Новосибирского государственного университета (ранее в лаборатории
этнопсихолингвистики НИЧ НГУ), в настоящее время в секторе русского языка в Сибири
Института филологии СО РАН. В Институте языкознания РАН для восточных регионов
страны был подготовлен список стимулов для первого эксперимента и 5000 анкет (по
компьютерным технологиям, разработанным Галиной Александровной Черкасовой) по
сто стимулов в каждой (список стимулов для этого этапа составил 1000 единиц).
Экспериментальная работа в азиатской части была организована на базе НГУ и ИФЛ СО
РАН с участием ряда крупных вузов Сибири и Дальнего Востока (см. информацию
о <a href="authors">региональных участниках проекта</a>). Обращаем внимание на тот факт, что эксперимент
второго этапа включает новых участников, его результаты пока ещё не доступны для
широкого круга пользователей. В 2015 году завершилась подготовка материалов для
эксперимента второго этапа. В нем испытуемым предъявляются в качестве стимулов
реакции, полученные в первом эксперименте. В настоящее время второй этап запущен в
электронном формате (см. раздел ЭКСПЕРИМЕНТЫ). Вместе с тем, в ряде вузов по
имеющимся техническим условиям был проведен эксперимент в традиционной форме с
предъявлением испытуемым бумажных анкет. В 2018 году начато формирование банка
данных, включающего прошедшие первичную обработку и редактирование новые
экспериментальные материалы.

<p>Уже представленные в СИБАС в открытом доступе эмпирические материалы
(прямой и обратный словарь) могут использоваться автономно. Для этого на сайте
имеется необходимый инструментарий (см. <a href="dictdescr">описание словаря</a> и <a href="stimlist">список стимулов</a>). Вместе
с тем, экспериментальные данные СИБАС в полном объеме смогут в будущем
использоваться при создании нового русского ассоциативного тезауруса по
общероссийскому проекту Института языкознания РАН (сектор психолингвистики).
СИБАС содержит результаты первого этапа общероссийского ассоциативного
эксперимента в азиатских регионах. Данные опубликованных словарей СИБАС
собирались в ходе массового свободного ассоциативного эксперимента. Основной
эксперимент проводился с 2008 по 2013 год в наиболее крупных городах азиатской части
России - Новосибирске, Омске, Красноярске, Томске и Северске, Новокузнецке, Барнауле,
Кемерово, Владивостоке, Хабаровске, Чите и Иркутске. Небольшая часть анкет после
отбраковки была заменена новыми в проведенном для этой цели дополнительном
эксперименте 2012-2013 годов. Экспериментальные материалы направлялись в каждый
регион с учетом демографических особенностей на местах (общее количество
проживающих в регионе и доля студентов). В качестве испытуемых выступали студенты
преимущественно в следующих возрастных категориях: основная масса от 17 до 19 лет;
значительная доля испытуемых (от одной шестой до одной четверти в разных регионах) в
возрасте от 20 до 22 и небольшое количество от 23 до 25 лет. Единичные случаи – в
возрасте 16 лет или старше 25, но не старше 30 лет. Все испытуемые - студенты. В базе
имеются данные о половой принадлежности испытуемых, об их профессиональной
специализации и о конкретных регионах - местах проживания и обучения.

<p>В отличие от уже созданных ассоциативных словарей и тезаурусов, данный проект
изначально организовывался с целью получить регионально специфичную информацию
(для европейского, уральского и сибирско-дальневосточного регионов), что базировалось
на предположении о высокой вероятности наличия такой специфики. Одновременно
СИБАС и его подкорпусы включают параметры описания, принципиально совместимые с
уже существующими русскими (<a href="http://www.tesaurus.ru/dict/dict.php">www.tesaurus.ru/dict/dict.php</a>), английскими
(<a href="http://www.eat.rl.ac.uk">www.eat.rl.ac.uk</a>), французскими (<a href="http://dictaverf.nsu.ru">dictaverf.nsu.ru</a>) и др. ассоциативными базами, что
позволит использовать СИБАС в сравнительно-сопоставительных и междисциплинарных
исследованиях.

<p>Развитие СИБАС подразумевает не только накопление данных описанного выше
самого большого эксперимента по общероссийскому проекту. Оно также предполагает
расширение эмпирического массива за счет локальных экспериментальных данных,
полученных исследователями под конкретные задачи того или иного азиатского региона и
отражающих ту или иную специфику испытуемых. Эти локальные данные организованы в
виде автономных подсистем (подкорпусов), специфика которых (при её наличии)
теоретически должна проявиться на фоне общих (эталонных) данных СИБАС. Некоторые
результаты уже проведенных исследований такого плана отражены в статьях (см. список
публикаций ниже).

<p>
Разработчики СИБАС предлагают пользователю экспертное ПРИЛОЖЕНИЕ обучающего типа к системе СИБАС. Приложение представляет собой
программу для предварительного статистического анализа представленных в СИБАС эмпирических материалов. С его помощью пользователь может анализировать
любое из имеющихся в прямом или обратном словарях СИБАС ассоциативных полей. Анализ позволяет получить психоглоссы разного типа в зависимости от
поставленных пользователем задач. Скачать приложение и базы данных можно по <a href="/media/db/">ссылке</a>.

<p><i>Текст подготовлен И.В.Шапошниковой. Обновлен 09.04.2019</i>

   <?php
include('pages_ru/papers.html');
    }else{
    ?>
Do not expect to see something on any language differ from Russian

    <?php
    }
    ?>
 
</div>
<?php $url="http://adictru.nsu.ru/"; ?>
