<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="authors_content">
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/Shaposhnikova.jpg" width="120px" height="150px" border="1"  alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Шапошникова Ирина Владимировна</span><br>
			<span class="who">Руководитель</span><br>
			<span class="degree">д-р филол. наук, проф., г.н.с. сектора русского языка в Сибири Института филологии СО РАН;<br>проф. кафедры межкультурной коммуникации, проф. кафедры общего и русского языкознания ГИ НГУ</span><br>
			<span class="email">i.shaposhnickowa&nbsp;@&nbsp;yandex.ru</span><br>
		</td>
		</table>		
<!--
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/ufimtseva.png" width="120px" height="150px" border="1" alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Уфимцева Наталья Владимировна</span><br>
			<span class="who">&nbsp;</span><br>
			<span class="degree">д.ф.н., профессор Института Языкознания РАН</span><br>
			<span class="email">&nbsp;</span><br>
		</td>
		</table>		
-->
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/Romanenko.png" width="120px" height="150px" border="1" alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Романенко Алексей Анатольевич</span><br>
			<span class="who">Автор системы. Техническое сопровождение</span><br>
			<span class="degree">к.т.н., зав. отделом компьютерной техники ФИТ НГУ</span><br>
                        <span class="email">arom&nbsp;@&nbsp;nsu.ru</span>
		</td>
		</table>		

<p><b>Для выполнения комплекса работ по оптимизации СИБАС</b> (см. О ПРОЕКТЕ) <b>в
рамках проекта Института филологии СО РАН</b> «Культурные универсалии вербальных
традиций народов Сибири и Дальнего Востока: фольклор, литература, язык» по гранту
Правительства РФ для государственной поддержки научных исследований, проводимых под
руководством ведущих ученых (<b>соглашение № 075-15-2019-1884</b>), в 2019 году в составе
междисциплинарной лаборатории по выявлению и изучению культурных универсалий
вербальных традиций народов Сибири и Дальнего Востока в системах фольклора, литературы,
языка, была образована исследовательская группа (рук. И.В.Шапошникова). В неё вошли:
<ul>
<li>канд. филол. наук, науч. сотрудник сектора русского языка в Сибири ИФЛ СО РАН
Кузьмина Мария Александровна;
<li>науч. сотр. лаборатории, канд. физ.-мат. наук Батура Татьяна Викторовна;
<li>мл. науч. сотрудник лаборатории, аспирант сектора русского языка в Сибири ИФЛ СО
РАН Евдокимова Софья Вадимовна;
<li>мл. науч. сотрудник лаборатории, преподаватель-исследователь Бентя Евгения
Викторовна;
<li>мл. науч. сотрудник лаборатории, преподаватель-исследователь Савицкая Сардана
Валерьевна.
</ul>
</p>

<h2>Информация о региональных участниках (кураторах) массового эксперимента для создания
базового корпуса СИБАС</h2>
<h3>Первый этап (Эксперимент 2008 – 2013 гг.)</h3>
<p>Наиболее активными участниками и организаторами экспериментальной
работы на местах были: кандидат педагогических наук, доцент кафедры английского
языка и методики преподавания Кузбасской государственной педагогической
академии <b>Ольга Витальевна Соколова</b> (Новокузнецк); доктор филологических наук,
профессор кафедры русского языка Омского государственного университета им.
Ф.М.Достоевского <b>Елена Николаевна Гуц</b> (Омск); кандидат филологических наук,
доцент кафедры иностранных языков Читинского государственного университета
<b>Любовь Романовна Лаврентьева</b> (Чита); старший научный сотрудник, кандидат
филологических наук, доцент кафедры английской филологии Дальневосточного
государственного гуманитарного университета <b>Наталья Григорьевна Юзефович</b>
(Хабаровск); кандидат филологических наук, доцент кафедры английской филологии
факультета иностранных языков Томского государственного университета <b>Ирина
Владимировна Новицкая</b> (Томск); кандидат филологических наук, доцент <b>Казанцева
Татьяна Юрьевна</b> (Северск, Томск); кандидат политических наук, доцент <b>Вадим
Манцурович Бикбаев</b> (Новосибирск); группа лингвистов ДВГУ (ныне: Дальневосточный
федеральный университет) под руководством доктора филологических наук,
профессора, заведующей кафедрой лингвистики и межкультурной коммуникации
заслуженного деятеля науки Российской Федерации <b>Марии Григорьевны Лебедько</b>
(Владивосток). В составе группы: доктор филологических наук, доцент <b>Ольга
Васильевна Николаева</b> (Владивосток); кандидат филологических наук, доцент
кафедры профессионально ориентированного иностранного языка <b>Ольга Владимировна
Гавриленко</b> (Владивосток); кандидат филологических наук, доцент кафедры
лингвистики и межкультурной коммуникации <b>Миронец Евгения Сергеевна</b>
(Владивосток). Существенный вклад в результативность экспериментальной работы
внесли: доктор филологических наук, профессор, заведующая кафедрой общего
языкознания и славянских языков Кемеровского государственного университета
<b>Пименова Марина Владимировна</b> (Кемерово); доктор филологических наук, профессор,
заведующая кафедрой русского языка и межкультурной коммуникации Иркутского
государственного технического университета <b>Нина Николаевна Рогозная</b> (Иркутск);
доктор филологических наук, профессор, заведующая кафедрой английской филологии
Алтайской педагогической академии <b>Любовь Александровна Козлова</b> (Барнаул);
доктор филологических наук, профессор <b>Надежда Николаевна Курпешко</b>
(Новосибирск); доктор филологических наук, профессор, заведующая кафедрой
французского языка Красноярского государственного педагогического университета
им. Астафьева <b>Тамара Георгиевна Игнатьева</b> (Красноярск); преподаватели кафедры
французского языка и кафедры истории и типологии языков и культур
Новосибирского государственного университета <b>Елизавета Константиновна Алешина</b>,
<b>Олеся Викторовна Тихонова</b>, секретарь <b>Алевтина Николаевна Леонова</b> (Новосибирск).
Авторы благодарны студентам IV и V курсов ФИЯ НГУ, проходившим практику по
курсу психолингвистики и общего языкознания при кафедре истории и типологии
языков и культур в период с 2009 по 2012 год.     

<br>
<br>

<h3>Второй этап (Эксперимент 2014 – 2020гг.)</h3>
<p>
Материалы по формированию новой экспериментальной базы собираются с помощью
региональных кураторов в нескольких регионах Сибири и Дальнего Востока.
<p>
ДАЛЬНЕВОСТОЧНЫЙ ФЕДЕРАЛЬНЫЙ УНИВЕРСИТЕТ, <b>г.Владивосток</b>:
<table class="tbl_contrib">
<tr><td width=20%> Завьялова Виктория Львовна<br>(руководитель группы) 
</td><td>
 д-р филол. наук, доц., доц. каф. лингвистики и межкультурной
коммуникации ДВФУ, дир. научно-образовательного центра
«Прикладная лингвистика и речевые технологии», Восточный
институт-Школа региональных и международных исследований
</td></tr>
<tr><td>
Колесниченко Кирилл Юрьевич
</td><td>
 канд. полит. наук, доц. Департамента социальных наук, зам. дир.
Школы искусств и гуманитарных наук, Лаборатория социального
проектирования и прогнозирования
</td></tr>
<tr><td>
Колесниченко Марина Александровна
</td><td>
 канд. филол. наук, доц. каф. лингвистики и межкультурной
коммуникации, Научно-образовательный центр «Прикладная
лингвистика и речевые технологии»
</td></tr>
<tr><td>
Артемьева Ирина Леонидовна
</td><td>
 д-р техн. наук, проф., зав. каф. прикладной математики, механики,
управления и программного обеспечения Школы естественных наук
</td></tr>
<tr><td>
Лукина Екатерина Михайловна
</td><td>
 асс. Академического департамента английского языка, Восточный
институт-Школа региональных и международных исследований
ДВФУ г. Хабаровск
</td></tr>
<tr><td>
Юзефович Наталья Григорьевна
</td><td>
 д-р филол. наук, Дальневосточный государственный
гуманитарный университет
</td></tr></table>
<p>
ИРКУТСКИЙ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ, <b>г. Иркутск</b>
<table class="tbl_contrib">
<tr><td width=20%> Попова Мария Иннокентьевна
</td><td>
 канд. филол. наук, доц. каф. иностранных языков №2 Института
лингвистики и межкультурной коммуникации ИРНИТУ
</td></tr>
<tr><td>
Дементьева Ольга Вячеславовна
</td><td>
 канд. филол. наук, доц., дир. Института лингвистики и
межкультурной коммуникации ИРНИТУ
</td></tr>
<tr><td>
Горская Наталья Евгеньевна
</td><td>
 канд. психол. наук, доц. каф. иностранных языков №1 Института
лингвистики и межкультурной коммуникации ИРНИТУ
</td></tr></table>
<p>
НОВОСИБИРСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ,<b> г. Новосибирск</b>

<table class="tbl_contrib">
<tr><td width=20%> Влавацкая Марина Витальевна<br>
(руководитель группы)
</td><td>
 д-р филол. наук, доц., проф. кафедры иностранных языков
гуманитарного факультета НГТУ
</td></tr>
<tr><td>
Бовтенко Марина Анатольевна
</td><td>
 д-р пед. наук, доц., проф. кафедры иностранных языков
гуманитарного факультета НГТУ.
</td></tr>
<tr><td>
Мелёхина Елена Анатольевна
</td><td>
 канд. пед. наук, доцент, зав. каф. иностранных языков
гуманитарного факультета; декан факультета гуманитарного
образования НГТУ.
</td></tr></table>

<p>
ОМСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ИМ. Ф.М. ДОСТОЕВСКОГО, <b>г. Омск</b>
<table class="tbl_contrib">
<tr><td width=20%> Гуц Елена Николаевна 
</td><td>
 д-р филол. наук, проф., проф. каф. русского языка, славянского и
классического языкознания. факультета филологии и
медиакоммуникации ОмГУ
</td></tr>
<tr><td>
Бутакова Лариса Олеговна
</td><td>
 д-р филол. наук, проф., зав. каф. русского языка, славянского и
классического языкознания факультета филологии и
медиакоммуникации ОмГУ
</td></tr></table>

<p>
СИБИРСКИЙ ФЕДЕРАЛЬНЫЙ УНИВЕРСИТЕТ, <b>г. Красноярск</b>
<table class="tbl_contrib">
<tr><td width=20%> Фельде Ольга Викторовна<br>
(руководитель группы)
</td><td>
 д-р филол. наук, проф., проф. каф. русского языка, литературы и
речевой коммуникации ИФиЯК СФУ, рук. лаб. междисциплинарных
исследований коммуникативного пространства и лингвокультур
Енисейской Сибири
</td></tr>
<tr><td>
Башкова Ирина Венадьевна
</td><td>
 д-р филол. наук, проф. кафедры русского языка, литературы и
речевой коммуникации ИФиЯК СФУ
</td></tr>
<tr><td>
Емельянова Ольга Николаевна
</td><td>
 канд. филол. наук, доц. каф. русского языка, литературы и речевой
коммуникации ИФиЯК СФУ
</td></tr>
<tr><td>
Журавель Тамара Николаевна
</td><td>
 канд. филол. наук, ст. преп. каф. русского языка, литературы и
речевой коммуникации ИФиЯК СФУ
</td></tr>
<tr><td>
Кожеко Анна Владимировна
</td><td>
 преп. каф. русского языка, литературы и речевой коммуникации
ИФиЯК СФУ
</td></tr>
<tr><td>
Кузнецова Алена Александровна
</td><td>
 канд. филол. наук, доц. каф. русского языка, литературы и речевой
коммуникации ИФиЯК СФУ
</td></tr>
<tr><td>
Смирнов Евгений Сергеевич
</td><td>
 преп. каф. русского языка, литературы и речевой коммуникации
ИФиЯК СФУ
</td></tr>
<tr><td>
Подберезкина Лилия Зуфаровна
</td><td>
 канд. филол. наук, доц. каф. русского языка, литературы и речевой
коммуникации ИФиЯК СФУ
</td></tr>
<tr><td>
Сперанская Алевтина Николаевна
</td><td>
 канд. филол. наук, доц. каф. русского языка, литературы и речевой
коммуникации ИФиЯК
</td></tr>
<tr><td>
Яковлев Андрей Александрович
</td><td>
канд. филол. наук, доц. каф. романских языков и прикладной
лингвистики ИФиЯК СФУ
</td></tr></table>
<p>
ТОМСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ, <b>г. Томск</b>
<table class="tbl_contrib">
<tr><td width=20%>Новицкая Ирина Владимировна
</td><td>
 д-р филол. наук. проф. кафедры английской филологии ТГУ.
</td></tr>
</table>
<p>
<b>НОВОСИБИРСК</b>
<p>
Авторы выражают особую благодарность следующим участникам из
Новосибирска, внесшим в разные годы особый персональный вклад в
сбор экспериментального материала:
<table class="tbl_contrib">
<tr><td width=20%>Грицко Мария Игоревна
</td><td> научный сотрудник сектора русского языка в Сибири (2015-2019)
</td></tr>
<tr><td>
Бикбаев Вадим Манцурович
</td><td> канд. полит. наук, доц.
</td></tr>
<tr><td>
Сухинина Ольга Геннадьевна
</td><td> магистрант ГИ НГУ, волонтер (2019)
</td></tr>
<tr><td>
Алексеева Наталья Геннадьевна
</td><td> волонтер (2019)
</td></tr></table>
</div>

<?php $url="http://adictru.nsu.ru/authors"; ?>
