<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="authors_content">
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/Shaposhnikova.jpg" width="120px" height="150px" border="1"  alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Шапошникова Ирина Владимировна</span><br>
			<span class="who">Руководитель</span><br>
			<span class="degree">г.н.с. сектора русского языка в Сибири Института филологии СО РАН, <br>
                                             д.ф.н., профессор, заведующая кафедрой истории и типологии языков и культур НГУ</span><br>
			<span class="email">i.shaposhnickowa&nbsp;@&nbspyandex.ru</span><br>
		</td>
		</table>		
<!--
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/ufimtseva.png" width="120px" height="150px" border="1" alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Уфимцева Наталья Владимировна</span><br>
			<span class="who">&nbsp;</span><br>
			<span class="degree">д.ф.н., профессор Института Языкознания РАН</span><br>
			<span class="email">&nbsp;</span><br>
		</td>
		</table>		
-->
		<table width="100%" border=0>
		<td width="160px">
			<img src="imgs/photos/Romanenko.png" width="120px" height="150px" border="1" alt="photo"/>
		</td>
		<td valign="top">
			<span class="FIO">Романенко Алексей Анатольевич</span><br>
			<span class="who">Автор системы. Техническое сопровождение</span><br>
			<span class="degree">к.т.н., зав. отделом компьютерной техники ФИТ НГУ</span><br>
                        <span class="email">arom&nbsp;@&nbsp;ccfit.nsu.ru</span><br>
		</td>
		</table>		
<h2>Информация о региональных участниках проекта</h2>

<p>      Наиболее активными участниками и организаторами экспериментальной
работы на местах были: кандидат педагогических наук, доцент кафедры английского
языка и методики преподавания Кузбасской государственной педагогической
академии <b>Ольга Витальевна Соколова</b> (Новокузнецк); доктор филологических наук,
профессор кафедры русского языка Омского государственного университета им.
Ф.М.Достоевского <b>Елена Николаевна Гуц</b> (Омск); кандидат филологических наук,
доцент кафедры иностранных языков Читинского государственного университета
<b>Любовь Романовна Лаврентьева</b> (Чита); старший научный сотрудник, кандидат
филологических наук, доцент кафедры английской филологии Дальневосточного
государственного гуманитарного университета <b>Наталья Григорьевна Юзефович</b>
(Хабаровск); кандидат филологических наук, доцент кафедры английской филологии
факультета иностранных языков Томского государственного университета <b>Ирина
Владимировна Новицкая</b> (Томск); кандидат филологических наук, доцент <b>Казанцева
Татьяна Юрьевна</b> (Северск, Томск); кандидат политических наук, доцент <b>Вадим
Манцурович Бикбаев</b> (Новосибирск); группа лингвистов ДВГУ (ныне: Дальневосточный
федеральный университет) под руководством доктора филологических наук,
профессора, заведующей кафедрой лингвистики и межкультурной коммуникации
заслуженного деятеля науки Российской Федерации <b>Марии Григорьевны Лебедько</b>
(Владивосток). В составе группы: доктор филологических наук, доцент <b>Ольга
Васильевна Николаева</b> (Владивосток); кандидат филологических наук, доцент
кафедры профессионально ориентированного иностранного языка <b>Ольга Владимировна
Гавриленко</b> (Владивосток); кандидат филологических наук, доцент кафедры
лингвистики и межкультурной коммуникации <b>Миронец Евгения Сергеевна</b>
(Владивосток). Существенный вклад в результативность экспериментальной работы
внесли: доктор филологических наук, профессор, заведующая кафедрой общего
языкознания и славянских языков Кемеровского государственного университета
<b>Пименова Марина Владимировна</b> (Кемерово); доктор филологических наук, профессор,
заведующая кафедрой русского языка и межкультурной коммуникации Иркутского
государственного технического университета <b>Нина Николаевна Рогозная</b> (Иркутск);
доктор филологических наук, профессор, заведующая кафедрой английской филологии
Алтайской педагогической академии <b>Любовь Александровна Козлова</b> (Барнаул);
доктор филологических наук, профессор <b>Надежда Николаевна Курпешко</b>
(Новосибирск); доктор филологических наук, профессор, заведующая кафедрой
французского языка Красноярского государственного педагогического университета
им. Астафьева <b>Тамара Георгиевна Игнатьева</b> (Красноярск); преподаватели кафедры
французского языка и кафедры истории и типологии языков и культур
Новосибирского государственного университета <b>Елизавета Константиновна Алешина</b>,
<b>Олеся Викторовна Тихонова</b>, секретарь <b>Алевтина Николаевна Леонова</b> (Новосибирск).
Авторы благодарны студентам IV и V курсов ФИЯ НГУ, проходившим практику по
курсу психолингвистики и общего языкознания при кафедре истории и типологии
языков и культур в период с 2009 по 2012 год.     





</div>

<?php $url="http://adictru.nsu.ru/authors"; ?>
