<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="about_content">
    <?php
    if($lang == "ru"){
    ?>
<h2>СИБАС основной корпус</h2>
<h3>Устройство СИБАС и доступная для исследователя информация</h3>
<p>    СИБАС систематизирует экспериментальные данные в формате словаря
(прямого и обратного).
<p><em>В прямом словаре</em> информация организована по традиционной для русских
ассоциативных словарей  схеме «от стимула к реакции». Доступ к ассоциативному
полю конкретного стимула осуществляется через запрос по отдельному слову
(стимулу) или алфавитному списку (стимулов). 
<p>     Словарная статья, представляющая ассоциативное поле слова-стимула,
стандартна для словарей такого типа. 
<br>
Например:
<table border=1 class="result">
<td valign=top>брат</td>
<td>кровь; опора 6; и сестра 5; нет; фильм 4; близкий; дурак; навсегда; отец;
родное; сват; человек 3; брат; братан; есть; забота; защита; кент; кровный;
парень; поддержка; по духу; родной человек; самый лучший друг; сила; хороший 2;
акробат; Армен; близкий человек; близнец; большой; Брат 2; братья и сестры;
Ваня; Василий; Вася; в долг; веселый; Владик; враг; высокий; гад; Гиви; далеко;
Даниил; два, 90-е; дебил; Дима; доверять; дорог; дорог мне; дорогое;
Достоевский; другой; друзья; дядя; жены; за брата; злой; идеал; кидала; кино;
комрад; кузен; Леха; люблю их; любовные отношения; маленький; мамы; машинки;
мед; молодец; молодой человек; муж; мужик; не было; не женат; неродной; нету;
нету...; объятие; он; очаг семьи; подруги; поет; помощь; понимание; по оружию;
по разуму; преступник; приехал; проблема; работа; разный; ребенок; родина;
родные; родственник, друг; родственный; родство; рядом; Саня; свободный; свое;
сестра, родной; сестры; сильный; смелый; спит; ссоры; студент; тамбовский волк;
учеба; хочу; человек доверия; чужой; Шамиль; школьник; шурин 1
(501, 131, 6, 93) 
</td>
</table>
<p>    В ней реакции размещаются в порядке убывания их частотности, после
каждой реакции стоит цифра, обозначающая число людей, ответивших данным словом
на стимул БРАТ. После каждой такой цифры стоит точка с запятой (;). Несколько разных
реакций с одним и тем же индексом частотности расположены в алфавитном порядке,
и отделяются друг от друга точкой с запятой, единичные реакции также располагаются списком в
алфавитном порядке в конце словарной статьи и разделяются точкой с запятой.
Аналогичным образом реакции, превышающие объем одной словоформы и содержащие
знаки препинания, разделяются точкой с запятой. Завершается словарная статья
итоговыми цифрами с разделительным знаком (,) (запятая) (501, 131, 6, 93).
Первая цифра фиксирует общее число испытуемых, которые дали ответ на данный
стимул (501). Вторая цифра указывает на число разных ответов (т.е. ответов
разными словами) в данной статье (131); третья цифра показывает, сколько
испытуемых оставили стимул без ответа (6); последняя цифра дает число единичных
реакций (каждая из них дана только одним испытуемым) (93).
<p>     В обратном словаре (принцип «от реакции к стимулу») информация
организована несколькими способами. Получить доступ к конкретной словарной
статье можно по запросу на конкретное слово-реакцию, а также через алфавитный
список представленных в базе слов-реакций. В первом случае на экране высветится
словарная статья запрашиваемого слова, а во втором – словарные статьи всех
слов, начинающихся на выбранную пользователем букву в списке. Словарная статья
в этом словаре организована стандартно. 
<table border=1 class="result">
<td valign=top>брат</td>
<td>сестра 104; родной 22; друг 15; товарищ 14; союзник 10; большой, лодырь,
мой, похожий 7; сын 6; приходиться, средний 5; взрослый, наш 4; дядя, ленивый,
мед 3; близкий, брат, вдовый, дети, жадный, маленький, мальчик, свой, солдат,
спокойный, умный, эгоист 2; армия, бездельник, безответственный, беспечность,
вы, главный, глупый, гордый, деревянный, доброта, долг, дом, достаток,
Достоевский, дочь, друзья, единственный, заменить, Иван, инициативный,
красивый, лень, лучший, молодой, мягкий, назвать, напряжение, настырный,
неудачник, общительный, однокашник, охота, парень, подлинный, полный, помогать,
попробовать, правда, расчетливый, решительный, свистеть, свободный, семья,
семя, следующий, смелость, сочувствие, старик, студент, стыдливый, терпимый,
тупой, упрямый 1; 
(303, 82)
</td>
</table>
<p>     Словоформа (<b>брат</b>), которая задает словарную статью, является реакцией
на все те слова-стимулы, которые перечислены в словарной статье (<b>сестра</b>, <b>родной</b>
и т.д.). Цифровое обозначение здесь показывает частоту реагирования словом
(<b>брат</b>) на каждое предшествующее этой цифре слово-стимул. Так, слово <b>сестра</b> 104
раза (у 104 испытуемых) вызвало реакцию <b>брат</b>, а 22 испытуемых отреагировали на
стимул <b>родной</b> словом <b>брат</b>. Итоговые цифры в конце словарной статьи (303, 82)
указывают на общее количество появлений слова <b>брат</b> в качестве реакции в базе
данных (303) и на общее число разных слов-стимулов, вызвавших реакцию <b>брат</b>
(82).
<p><em>Обратный словарь</em> позволяет получить информацию об ассоциативных
доминантах (словах, имеющих наибольшее число ассоциативных связей) в языковом
сознании русских, проживающих в азиатских регионах России. Эта информация
организована следующим образом. При обращении к обратному словарю можно выбрать
опцию «по количеству реакций», которая ранжирует слова-реакции в зависимости от
того, сколько раз ими реагировали испытуемые. Все слова-реакции распределяются
в соответствии со следующими показателями: от 10000 раз до 2000; от 1999 раз до
1500; от 1499 до 1000; от 999 до 750; от 749 до 500; от 499 до 250; от 249 до
1. Так при запросе «от 10000 до 2000» получаем результаты отбора с лидирующими
словами-реакциями <b>человек</b> (10012), <b>деньги</b> (4037), <b>дом</b> (2584) и <b>друг</b> (2343).
Этими словами испытуемые отреагировали такое количество раз, которое указано
здесь в скобках. Все эти цифровые показатели находятся в пределах от 11000 до
2000 (не более и не менее). 
<p>     Опция «по количеству стимулов» позволяет выделить ассоциативные
доминанты на основе общего количества разных слов-стимулов, вызвавших
конкретные слова-реакции. Здесь реакции ранжируются по следующим показателям:
от 600 до 200; от 199 до 150; от 149 до 100; от 99 до 50; от 49 до 1. Так,
выбрав максимальные показатели (от 600 до 200), мы получаем 10 реакций-лидеров,
которые связаны с наибольшим количеством разных слов-стимулов. Это - <b>человек</b>
(450), <b>жизнь</b> (345), <b>дом</b> (335), <b>деньги</b> (263), <b>хорошо</b> (261),  <b>плохо</b> (260), <b>друг</b>
(253), <b>нет</b> (235), <b>мир</b> (232), <b>я</b> (230). Слово <b>человек</b> было реакцией на 450 разных
слов-стимулов, <b>жизнь</b> на 345 разных слов-стимула и т.д.
<p>     Какая-то часть реакций была представлена не вербально, то есть цифрами
и знаками, были также реакции словами из других (иностранных для русского
человека) языков. Доступ к словарным статьям реакций этого вида осуществляется
через опцию «в алфавитном порядке реакций», далее см. знаки перед списком букв.

<p>
<h3>Редактирование словаря и степень вмешательства редактора</h3>
<p> Сбор данных и экспериментальная работа проводились при участии большого
количества людей в разных регионах, удаленных друг от друга на тысячи
километров. Некоторые участники помогали в сборе информации в течение очень
малого периода времени (месяца или двух), переключая в дальнейшем свое внимание
на другие дела. При этом не только технические возможности, но и условия
работы, а также понимание конкретных задач, стоящих перед участниками
эксперимента, могли сильно отличаться у участников экспериментальной работы в
разных регионах, соответственно и осуществить с первого раза полный текущий контроль над
отдельными участками работы не представлялось возможным в равной мере в разных
регионах. Поэтому иногда приходилось отбраковывать довольно большое количество
материалов и заново организовывать работу в некоторых регионах. Иногда
повторный эксперимент приходилось проводить уже в другом регионе (по разным
причинам, вплоть до банальных, когда доступ к аудитории студентов был затруднен
из-за непреодолимых административных барьеров). Это наложило некоторый отпечаток и на
итоговую статистику (см. таблицу ниже), которая в допустимых пределах отличается от
исходных планов, где предполагался несколько более равномерный учет данных в зависимости
от демографических особенностей каждого региона. Так, например, из Красноярска
изначально предполагалось получить не менее 660 анкет. В дальнейшем после
отбраковки большого количества анкет, заполненных с нарушением основных правил
проведения ассоциативного эксперимента (даже и при повторной отчаянной попытке
руководителей группы на месте провести эксперимент в этом городе), пришлось
дополнить недостающие данные  соответствующими материалами из других регионов.  
<p>     В процессе перевода анкетных данных в электронный формат в разные годы
принимали участие студенты и преподаватели из разных вузов, все упомянутые выше
проблемы проявились и на этом этапе работы. Таким образом, ошибки «наборщика»
при обработке экспериментальных материалов оказались неизбежными. Ошибки такого рода 
были устранены при финальной проверке и подготовке анкет для
ввода в базу. Ошибки наборщика проявились в
отсутствии необходимых разделительных знаков в некоторых словарных статьях
иногда, наоборот, в избыточных немотивированных знаках, сопровождающих какую-то
реакцию. Так, в статье прямого словаря <b>БРАТ</b> была лишняя запятая и пробел перед
реакцией <b>сват</b>, а также орфографическая ошибка (<b>страрший</b>) в слове <b>старший</b>.
Упомянутые ошибки в данном случае допущены при переводе анкеты в электронный
формат, они выявлялись при сравнении бумажных анкет с их электронными
вариантами.
<p>    Обращает на себя внимание огромное количество примитивных
орфографических ошибок в анкетах. Некоторые грубые ошибки носят систематический
характер, так как встречаются в разных анкетах, полученных в разных регионах.
Сюда можно отнести: <b>комунизм</b>, <b>ренисанс</b>, <b>пеонерский</b>, <b>премета</b>, <b>вежлево</b>,
<b>преподователь</b>, <b>придмет</b>, <b>пачтальон</b>, <b>педжак</b>, <b>пазор</b>, <b>позновать</b>, <b>лудший</b>, <b>призедент</b>,
<b>сегарет</b>, <b>пропость</b>, <b>нищита</b>, <b>песатель</b>, <b>учоба</b>, <b>канфету</b>, <b>доллар</b>, <b>лож</b>, <b>каридор</b>,
<b>мелиция</b>, <b>вперет</b>, <b>писсимизм</b>, <b>шуршавый</b>, <b>окуратный</b> и мн. др. Некоторые слова и
вовсе трудно узнаваемы: <b>шарв</b> (шарф), <b>иликтричка</b> (электричка), <b>перок</b> (пирог),
<b>писемизм</b> (пессимизм), <b>в биде</b> (в беде) и др. Грубые ошибки этого типа были
устранены. Рассматривая орфографические ошибки, а также ошибки,
свидетельствующие о нарушении культурно-речевых норм, мы руководствовались
принципами, которые были приняты ранее авторами «Русского ассоциативного
словаря» и изложены Юрием Николаевичем Карауловым в послесловии к первому тому
(М.: ООО «Издательство Астрель»: ООО «Издательство АСТ», 2002. С. 766 – 768). В
соответствии с этими принципами все орфографические ошибки наборщика и
испытуемого (смотри примеры выше) подлежат устранению (так, в приведенной выше
словарной статье были исправлены ошибки в словах-реакциях <b>старший</b> (<b>страрший</b>),
<b>тамбовский волк</b> (<b>томбовский волк</b>), <b>помощь</b> (<b>помощ</b>). Вместе с тем вмешательство редактора в целом ряде
случаев, где проявляется индивидуальное творчество испытуемого в ущерб
нормативности речи, должно быть минимальным, неискажающим
результаты эксперимента, способные дать новые знания пользователю (в том числе
и знания, связанные с трактовкой нормы).  Например, реакции <b>либералист</b> (на
стимул ПОЛИТИК), <b>безработность</b> (на стимул НЕВОСТРЕБОВАННОСТЬ), <b>одинокость</b> (на
стимул ГОРДОСТЬ) не подвергались исправлению в ходе редактирования.    
     
<p>
<h3> Статистика по регионам </h3>
<table class="result">
<tr><td colspan=2>Статистика по городам:</td></tr>
<tr><td>340<td>Томск</tr>
<tr><td>470<td>Владивосток</tr>
<tr><td>255<td>Кемерово</tr>     
<tr><td>477<td>Красноярск</tr>
<tr><td>475<td>Хабаровск</tr>
<tr><td>346<td>Иркутск</tr>
<tr><td>477<td>Омск</tr>
<tr><td>151<td>Северск</tr>
<tr><td>621<td>Новокузнецк</tr>
<tr><td>276<td>Барнаул</tr>
<tr><td>250<td>Чита</tr>
<tr><td>873<td>Новосибирск</tr>
<tr><td>Всего 5011 анкет.<td>&nbsp;</tr>
</table>

<p>
<h2>Подкорпус ассоциаций военных – ПВАС (2015 – 2018)</h2>
<p>Данные подкорпуса собирались в ходе свободного ассоциативного
эксперимента, который проводился с 10 ноября по 4 декабря 2015 года в
<b>Новосибирском военном институте им. генерала армии И. К. Яковлева
внутренних войск МВД России</b> (далее по тексту – НВИ). Название вуза
приводится здесь таким, каким оно было во время экспериментальной
работы. Срок обучения – 5 лет, форма обучения – очная, на базе среднего
(полного) общего образования.
<p>
В качестве испытуемых выступали курсанты преимущественно в
следующих возрастных категориях: основная масса от 18 до 22 лет;
значительная доля испытуемых в возрасте от 23 до 25 и небольшое
количество в возрасте 17 лет. Все испытуемые – лица мужского пола.
<p>
В эксперименте участвовали 993 курсанта. После первичной обработки
материала были отбракованы 165 анкет. Таким образом, настоящий
подкорпус содержит данные с <b>828</b> анкет.
<p>
В институте обучаются граждане России, прибывшие из всех регионов
страны. Подавляющее большинство испытуемых (62 %) проживали до
поступления в институт в Сибирском федеральном округе, преимущественно
в Новосибирской области, Алтайском крае, Кемеровской области,
Красноярском крае, Омской области.
<p>
90 % испытуемых являются носителями русского языка. 18% испытуемых
обозначили себя в анкетах как билингвы. Среди билингвов отмечены
носители таких языков, как (в скобках указано количество испытуемых):
бурятский (8), осетинский (7), татарский (7), алтайский (7), даргинский (7),
лезгинский (7), табасаранский (7), кабардинский (6), казахский (4), хакасский
(4), аварский (3), чеченский (3), башкирский (2), киргизский (2). Кроме того,
среди испытуемых-билингвов было по одному представителю от носителей
следующих языков: агульского, адыгейского, карачаевского, кумыкского,
рутульского, таджикского, тувинского, черкесского, чувашского.
<p>
Данный проект изначально организовывался с целью получить
эмпирический материал для ассоциативно-вербальной модели
профессиональной идентификации военного. Исследование проводилось
Романом Анатольевичем Кафтановым в секторе русского языка в Сибири
ИФЛ СО РАН под руководством главного научного сотрудника сектора, д-ра
филол. наук, проф. Ирины Владимировны Шапошниковой. С определенной
долей допущений ассоциативно-вербальную модель профессиональной
идентичности можно представить в виде проекции сознания, которое, в свою
очередь, состоит из трех слоев: бытийного, рефлексивного и духовного (по В.
П. Зинченко). Набор из <b>100</b> стимулов был подобран с целью получить
профессионально специфичную информацию обо всех трех слоях сознания,
основываясь на предположении о высокой вероятности наличия такой
специфики. Чтобы просмотреть список стимулов, в разделе <a href="/stimlist">Стимулы</a>
перейдите к соответствующей базе данных (кнопка "База данных"). 

<p><b>Сокращения и специальные термины</b>
<p>
Среди реакций, полученных в ходе эксперимента, очень много слов,
понимание которых может вызвать затруднение у пользователя подкорпуса,
непосвященного в жизнь курсантов НВИ или в деятельность военных. К
таким словам, прежде всего, относятся:
<ul>
<li>некоторые военные профессиональные термины и аббревиатуры (в
том числе, жаргонизмы);
<li>слова, обозначающие реалии данного учебного заведения
(географические объекты, связанные с НВИ, фамилии некоторых
лиц, вовлеченных в образовательный процесс);
<li>слова, обозначающие некоторые спортивные реалии (названия
спортивных команд, стилей, организаций, фамилии спортсменов).
</ul>
<p>
Ниже прилагается расшифровка некоторых аббревиатур и терминов,
использованных в качестве реакций. Более детальную информацию о
реалиях, обозначаемых данными словами, читателю предлагается найти в
соответствующих словарях и энциклопедиях.

<br><b>«Авангард»</b> – название хоккейного клуба (г. Омск).
<br><b>«Аллигатор» (Ка-52)</b> – российский разведывательно-ударный вертолёт нового поколения, представляет собой дальнейшее развитие модели Ка-50 «Чёрная акула».
<br><b>«Апач» (AH-64D «Apache»)</b> – основной ударный вертолёт Армии США.
<br><b>«Чёрная акула» (Ка-50)</b> – советский/российский одноместный ударный вертолёт.
<br><b>АК</b> – автомат Калашникова.
<br><b>АРБ</b> – армейский рукопашный бой.
<br><b>баракатный</b> – прил. от «баракат» (в исламе божественное благословение, благодеяние, достаток).
<br><b>БЗ</b> – бронебойно-зажигательный
<br><b>БЗТ</b> – бронебойно-зажигательно- трассирующая (пуля)
<br><b>б/к</b> – боекомплект
<br><b>БМП</b> – боевая машина пехоты
<br><b>вах</b> – воен. разг. ваххабит
<br><b>ВВ (ВВ МВД России) </b>– внутренние войска
<br><b>ВГО </b>– важный государственный объект
<br><b>внешка </b>– воен. разг. внешняя территория (участок территории военного института, закрепленный за подразделением для поддержания чистоты и порядка)
<br><b>ВНОК </b>– военно-научное общество курсантов
<br><b>ВПШГ </b>– вертолетная поисково-штурмовая группа
<br><b>ВС </b>– вооруженные силы
<br><b>ВСпН </b>– войска специального назначения
<br><b>ВСС </b>– винтовка снайперская специальная
<br><b>ГБР </b>– группа быстрого реагирования
<br><b>ГКВВ </b>– Главное командование внутренних войск
<br><b>ГП </b>– гранатомет подствольный
<br><b>ДДО </b>– дней до отпуска
<br><b>«Дигл» </b>– сокр. от «Desert Eagle» (марка пистолета, произведенного в США и Израиле)
<br><b>ДОРС </b>– дежурный офицер от руководящего состава
<br><b>ДП </b>– дежурное подразделение
<br><b>ЗКБ </b>– заместитель командира батальона
<br><b>ЗКВ </b>– заместитель командира взвода
<br><b>ИО </b>– инженерное обеспечение («инженерка»).
<br><b>Искитим </b>– город в Новосибирской области, рядом с которым расположен учебный центр НВИ
<br><b>КБ </b>– командир батальона
<br><b>КВ </b>– командир взвода; танк «Клим Ворошилов»
<br><b>КЗМ </b>– костюм защитно-маскировочный
<br><b>КиД </b>– комната информирования и досуга
<br><b>ККРЭ </b>– Кадетский корпус радиоэлектроники (г. Кемерово)
<br><b>КМБ </b>– курс молодого бойца
<br><b>КНП </b>– командно-наблюдательный пункт
<br><b>КО </b>– командир отделения
<br><b>КПВТ </b>– крупнокалиберный пулемёт Владимирова танковый
<br><b>КР </b>– командир роты
<br><b>крап, краповый </b>– цвет, оттенок красного, более тёмный и тусклый.  Краповый цвет присутствовал в символике ВВ (краповый берет, краповая тельняшка).
<br><b>КХО </b>– комната хранения оружия
<br><b>КШМ </b>– командно-штабная машина
<br><b>КЭС </b>– Квартирно-эксплуатационная служба
<br><b>ЛПС </b>– легкая пуля со стальным сердечником
<br><b>МО </b>– Министерство Обороны
<br><b>Монолитная </b>– железнодорожная станция в Новосибирской области, расположенная недалеко от учебного центра НВИ
<br><b>МПЛ </b>– малая пехотная лопата
<br><b>МСР </b>– мотострелковая рота
<br><b>МТО </b>– материально-техническое обеспечение
<br><b>нацбез </b>– национальная безопасность
<br><b>НВФ </b>– незаконное вооруженное формирование
<br><b>НВИ (ВВ МВД РФ) </b>– Новосибирский военный институт (внутренних войск)
<br><b>НГПУ </b>– Новосибирский государственный педагогический университет
<br><b>НГТУ </b>– Новосибирский государственный технический университет
<br><b>НГУ </b>– Новосибирский государственный университет
<br><b>ОБ </b>– общевойсковой бой
<br><b>ОГВ </b>– объединенная группировка войск
<br><b>ОЗК </b>– общевойсковой защитный комплект
<br><b>ОНУС </b>– мнемоническая аббревиатура, служащая для запоминания оборонительных тактических действий: Отразить наступление превосходящего противника, Нанести максимальное поражение, Удержать позиции, Создать условия для дальнейших действий
<br><b>ООП и ООБ </b>– охрана общественного порядка и обеспечение общественной безопасности
<br><b>ОП </b>– огневая подготовка
<br><b>ОПВ </b>– опорный пункт взвода
<br><b>ОСБД </b>– организация служебно-боевой деятельности
<br><b>ПАБ-9 </b>– модификация патрона 9 × 39 мм (для винтовки ВСС)
<br><b>ПК </b>– пулемет Калашникова
<br><b>ПМ </b>– пистолет Макарова (основной пистолет российских вооруженных сил)
<br><b>ППД </b>– пункт постоянной дислокации
<br><b>ППС </b>– патрульно-постовая служба
<br><b>ПТУР </b>– противотанковая управляемая ракета
<br><b>Р-154-8, Р-159, Р-168 (с добавочными буквами), Р-173 </b>– радиостанции
<br><b>располага </b>– воен. разг. расположение, место, занимаемое войсками, казарма
<br><b>ПХД </b>– парко-хозяйственный день
<br><b>ПЯ </b>– пистолет Ярыгина
<br><b>РГД </b>– ручная граната дистанционная
<br><b>РГН </b>– ручная граната наступательная
<br><b>РГО </b>– ручная граната оборонительная
<br><b>РПГ </b>– ручной противотанковый гранатомет
<br><b>РПК </b>– ручной пулемет Калашникова
<br><b>РТЛФ </b>– радиотелефонист
<br><b>РХБЗ </b>– радиационная, химическая и биологическая защита
<br><b>РЭР </b>– радиоэлектронная разведка
<br><b>сампо </b>– самостоятельная подготовка
<br><b>СБЗ </b>– служебно-боевая задача
<br><b>СБП </b>– служебно-боевое применение
<br><b>СВД </b>– снайперская винтовка Драгунова
<br><b>СВР </b>– Служба внешней разведки
<br><b>СИБ и САО </b>– средства индивидуальной безопасности и средства активной обороны
<br><b>«СКАТ» </b>– инновационная сигнально – запирающая система, предназначенная для защиты от несанкционированного проникновения посторонних лиц на охраняемый объект
<br><b>СВУ </b>– самодельное взрывное устройство
<br><b>СГ </b>– специальный груз
<br><b>СМВЧ </b>– специальная моторизованная воинская часть
<br><b>СОБР </b>– специальный отряд быстрого реагирования
<br><b>СпН </b>– спецназ
<br><b>СП-5, СП-6 </b>– модификации патрона 9 × 39 мм (для винтовки ВСС)
<br><b>срокан, срочник </b>– воен. разг. военнослужащий срочной службы Статья 222 (Уголовного кодекса РФ) – Незаконные приобретение, передача, сбыт, хранение, перевозка или ношение оружия, его основных частей, боеприпасов
<br><b>ТБ </b>– техника безопасности
<br><b>ТБПП </b>– тактика боевого применения подразделений
<br><b>ТГиП </b>– теория государства и права
<br><b>ТЗУ </b>– тактическое звено управления
<br><b>ТСО </b>– техническое средство охраны
<br><b>ТТ </b>– пистолет тульский Токарева
<br><b>Тэ! </b>– восклицательное междометие, употребляющееся в спецназе ВВ для активизации и направления внутренних силы бойца в конкретное нужное русло. Используется при беге, при бойцовском спарринге, после каждых 10 отжиманий и т. п. Для воодушевления бойцов спецназа используется боевой клич «Спецназу – Тэ!» и более развернутый лозунг: «Спецназу – Тэ! Разведке – слава!» Предположительно, междометие «Тэ» заимствовано из восточных единоборств, где этот звук сопровождает последний, добивающий удар.
<br><b>увал </b>– воен. разг. увольнение
<br><b>УЗРГМ </b>– унифицированный запал ручной гранаты модернизированный
<br><b>УКС </b>– упражнение контрольных стрельб
<br><b>УНС </b>– упражнение начальных стрельб
<br><b>УСМ </b>– ударно-спусковой механизм
<br><b>УУС </b>– упражнение учебных стрельб
<br><b>УФЗ </b>– утренняя физическая зарядка
<br><b>фальшик </b>– специальный сшитый погон с жесткой подкладкой внутри, обычно одевается на «ушки» формы на плечах.
<br><b>ФП </b>– физическая подготовка
<br><b>чипок, ЧПОК </b>– воен. разг. солдатская чайная, магазин-буфет на территории части.
<br><b>ЧОН </b>– часть оперативного назначения
<br><b>ЧОП </b>– частное охранное предприятие
<br><b>ЦРП </b>– центральный ротный проход (в казарме)
<br><b>C-4 — разновидность пластичных взрывчатых веществ военного назначения</b>
<br><b>UFC </b>– Ultimate Fighting Championship (абсолютный бойцовский чемпионат)
<br><b>UNICEF </b>– United Nations International Children&#39;s Emergency Fund (Международный чрезвычайный детский фонд ООН)

<p><b> Персоналии</b>
<p>
Среди реакций встречаются имена и фамилии конкретных людей:
исторических личностей (А. Невский, Сталин, Ленин, Гитлер, Мазепа,
Наполеон), писателей (Лермонтов, Пикуль), современных политических
деятелей (Путин, Горбачев, Жириновский, Обама), киноактеров
(Шварценеггер, Брюс Ли).
<p>Наконец, в языковом сознании курсантов присутствуют имена героев
Великой Отечественной войны (Гастелло, Матросов, Покрышкин), а также
имена героев России нашего времени:
<ul>
<li>Катасонов Роман Юрьевич – офицер, погибший при освобождении
заложников во время теракта в Беслане (2004);
<li>Шелохвостов Иван Юрьевич, выпускника НВИ, геройски погибший в
Чечне в 2003 году.
</ul>
<p>
Возможно, некоторым читателям подкорпуса потребуется разъяснение
отдельных реакций, обозначающих фамилии спортсменов:
<ul>
<li>Емельяненко (стимул БОЕЦ) – фамилия двух братьев, Федора и
Александра Емельяненко, известных чемпионов и бойцов смешанных
единоборств.
<li>Ронда Раузи (стимул БОЕЦ) – американский боец ММА, дзюдоистка,
актриса.
<li>Садулаев (стимул ТАНК) – Садулаев Абдулрашид Булачевич, российский
борец вольного стиля, олимпийский чемпион, имеющий прозвище «Русский
танк».
<li>Ramos (стимул ЗАЩИТНИК) – Серхио Рамос, испанский футболист,
защитник, капитан испанского клуба «Реал Мадрид» и сборной Испании.
</ul>

<p><b>Зашифрованные фамилии</b>:
<p>
Среди реакций присутствуют антропонимы, указывающие на конкретные
личности, непосредственно связанные с НВИ: преподавателей, командиров,
курсантов. Поскольку такая информация не предназначена для широкого
доступа, решено было зашифровать эти реакции следующим образом:
«капитан Сидоров» –&gt; «капитан С &lt;***&gt; ов».
<p>
<i>Текст подготовлен Р.А.Кафтановым. Отв.ред. И.В.Шапошникова.</i>

<p>
<h2>Подкорпус вербальных ассоциаций носителей русского языка в Казахстане РКАС (2017 – 2020)</h2>
<p>
Данный подкорпус создавался в рамках локального сравнительно-
сопоставительного исследования процессов вестернизации как
социокультурного и психолингвистического феномена на основе их
отражения в русском языковом сознании молодых людей, проживающих в
азиатских регионах России и Казахстане. Исследование выполнялось
аспирантом Новосибирского государственного университета Евгенией
Викторовной Бентя под руководством д-ра филол.наук, профессора, главного
научного сотрудника сектора русского языка в Сибири ИФЛ СО РАН Ирины
Владимировны Шапошниковой. Сравнительно-сопоставительный анализ
базировался на использовании в качестве эталонных для азиатского региона
материалов СИБАС (2008-2013), а также собранных Е.В.Бентя эмпирических
материалов в результате свободного ассоциативного эксперимента,
проведенного ею в 2017 году в казахстанских вузах. Цель создания
подкорпуса определила список стимулов. Бóльшая их часть – 98 единиц –
совпадают со стимулами СИБАС (2008-2013), на которые испытуемыми-
россиянами было дано наибольшее количество реакций, отсылающих к
реалиям западной культуры. Два не вошедших в список СИБАС (2008-2013)
стимула – европейский и американский – были включены в анкеты
казахстанского эксперимента для более четкого определения ассоциативного
ряда, связанного с западным миром (отношение, характер контактов и т.п.).
Эти стимулы напрямую отсылают испытуемых к рассматриваемым реалиям.
Несмотря на конкретную локальную цель создания подкорпуса, его
ассоциативный словник может быть также использован в других
исследовательских целях.
<p>
Одна из особенностей представления материала в базе РКАС
заключается в том, что ошибки в реакциях на латинице не подвергались
коррекции, потому что особенности написания этих реакций на иностранном
языке могут дать дополнительную информацию об уровне владения этим
языком, либо указать на канал поступления данного слова (слов) в языковое
сознание испытуемого.
<p>
Материал подкорпуса собирался с помощью свободного
ассоциативного эксперимента по методике аналогичной той, что
применялась ранее для СИБАС (см. главную страницу СИБАС).
Эксперимент был проведен в шести городах Казахстана: Астане, Кокшетау,
Петропавловске, Павлодаре, Караганде и Костанае. Выбор городов был
мотивирован их географической принадлежностью к северным регионам
страны, где плотность русского населения наиболее высока, что в данном
случае также означает наличие бóльшего количества носителей русского
языка, как среди русских, так и среди других национальностей Казахстана.
Караганда расположена в центральном регионе Казахстана (и представляет
собой его административный центр, будучи при этом четверным
крупнейшим городом страны). Этот город был также включен в наш список в
силу его статуса и близости к северному региону, что способствует
появлению бóльшего количества жителей, для которых русский язык родной.
<p>
Эксперимент проводился в апреле-октябре 2017 года со студентами
следующих казахстанских вузов: Евразийский национальный университет
им. Л. Н. Гумилева (Астана), университет «Туран-Астана» (Астана),
Кокшетауский государственный университет им. Ш. Уалиханова (Кокшетау),
Северо-Казахстанский государственный университет им. М. Козыбаева
(Петропавловск), Павлодарский государственный педагогический институт
(Павлодар), Карагандинский государственный университет им. Е.А. Букетова
(Караганда), Костанайский государственный университет им. А.
Байтурсынова (Костанай).
<p>
В группы испытуемых привлекались носители русского языка,
использующие его в качестве родного с детства как основное средство
общения. Национальная принадлежность не учитывалась. Средний возраст
испытуемых – 19 лет, минимальный возраст – 17, максимальный – 29.
<p>
Общее количество обработанных и включенных в подкорпус анкет –
<b>600</b>, по 100 стимулов в каждой. Всего в каждом городе собиралось в среднем
около 120 анкет с учетом того, что некоторые из них будут отбракованы.
<!--Программное обеспечение для автоматического формирования
ассоциативных полей и общей системы подкорпуса, включая техническое
сопровождение, было подготовлено и ведется кандидатом технических наук,
зав. отделом компьютерной техники ФИТ НГУ Алексеем Анатольевичем
Романенко на основе системы СИБАС.-->
<p>
Cписок стимулов Подкорпуса представлен на странице <a href="/stimlist">Стимулы</a>
к соответствующей базе данных (кнопка "База данных").
<p>
Применение инструментария СИБАС к подкорпусу РКАС-2017 в режиме
обратного словаря позволило вывести ассоциативные доминанты РКАС-2017 – 10
наиболее устойчивых реакций, связанных с наибольшим количеством стимулов.
<p>
При сравнении полученного списка с рейтингами доминант эталонных
региональных и общерусских баз данных СИБАС, ЕВРАС и РАС наблюдается совпадение
свыше половины единиц РКАС-2017 с единицами в каждом из рассматриваемых
источников. При этом наблюдаются флуктуации устойчивости совпадающих единиц в
пределах ядра.
<!-- table -->
<center><b>Сравнение ассоциативных доминант русскоговорящих казахстанцев с доминантами («ядром языкового сознания») русских в эталонных общероссийских базах данных</b>
</center>
<table  class="tbl_contrib">
<tr><th>Ранг<th>РКАС-2017	<th>СИБАС (2008-2013)	<th>ЕВРАС (2008-2013) 	<th>РАС (1988-1997) </tr>
<tr><td>1. <td>человек*<td>	человек*<td>дом*	<td>человек*</tr>
<tr><td>2. <td>жизнь*<td>	жизнь*	<td>человек*	<td>дом*</tr>
<tr><td>3. <td>дом*	<td>дом*	<td>жизнь*	<td>нет*</tr>
<tr><td>4. <td>друг*<td>	деньги	<td>хорошо*	<td>хорошо*</tr>
<tr><td>5. <td>хорошо*<td>	хорошо*	<td>радость	<td>жизнь*</tr>
<tr><td>6. <td>хороший<td>	плохо	<td>деньги	<td>плохо</tr>
<tr><td>7. <td>нет*	<td>друг*	<td>дело	<td>большой</tr>
<tr><td>8. <td>мир*	<td>нет*	<td>плохо	<td>друг*</tr>
<tr><td>9. <td>зло	<td>мир*	<td>мир*	<td>деньги</tr>
<tr><td>10.<td>смерть<td>	я	<td>нет*	<td>дурак</tr>
</table>
<p>
Ассоциативные доминанты РКАС-2017 были также сопоставлены с материалами
казахских ассоциативных словарей разных лет. Из представленной таблицы видно, что в
трех списках доминант есть только четыре общих реакции.
<!-- table -->
<center><b>Сравнение ассоциативных доминант русско- и казахоговорящих казахстанцев на материале подкорпуса РКАС-2017 и словарей КАС-2014 (казахский ассоциативный словарь) и КРАС-1978 (казахско-русский ассоциативный словарь)</b></center>
<table  class="tbl_contrib">
<tr><th>Ранг	<th>РКАС-2017	<th>КАС-2014 	<th>КРАС-1978 </tr>
<tr><td>1. <td>человек*	<td>жақсы* (хорошо, хороший)	<td>адам* (человек)</tr>
<tr><td>2. <td>жизнь*	<td>адам* (человек)	<td>әдемі (красивый)</tr>
<tr><td>3. <td>дом	<td>әдемі (красивый)	<td>өмір* (жизнь)</tr>
<tr><td>4. <td>друг	<td>жаман (плохой)	<td>үлкен (большой)</tr>
<tr><td>5. <td>хорошо*	<td>көп (много)	<td>жақсы* (хорошо, хороший) </tr>
<tr><td>6. <td>хороший*	<td>бақыт (счастье)	<td>ана (мать) </tr>
<tr><td>7. <td>нет	<td>өмір* (жизнь)	<td>бала (мальчик, ребенок)</tr>
<tr><td>8. <td>мир	<td>үлкен (большой)	<td>ақ (белый) </tr>
<tr><td>9. <td>зло	<td>қуаныш (радость)	<td>көп (много)</tr>
<tr><td>10.<td>смерть	<td>жұмыс (работа)	<td>жер (земля) </tr>
</table>
<p>Таким образом, сравнение ассоциативных доминант показало, что РКАС-2017
имеет больше общности с СИБАС и другими русскими базами, чем с доминантами
казахских ассоциативных словарей (КАС-2014 и КРАС-1978), что объясняется
негомогенностью культурной и языковой ситуации в Казахстане. Однако три единицы –
<i>человек</i>, <i>жизнь</i> и <i>хорошо</i> – присутствуют в ядрах всех рассмотренных ассоциативных баз
и словарей, что говорит об универсальности (в пределах трех-четырех поколений) этих
понятий как для русских в России, так и для русско- и казахоговоряших казахстанцев.

<p>
Автор выражает особую благодарность специалистам, которые
принимали непосредственное участие в организации сбора
экспериментальных данных на местах: начальнику управления
послевузовского образования и международных программ, д.ф.-м.н.
Карстиной Светлане Геннадьевне (КарГУ им. Е. А. Букетова, Караганда),
начальнику управления науки и послевузовского образования, к.э.н. Ковалю
Андрею Петровичу и заведующей кафедрой теории языков и литературы,
к.ф.н., доценту ВАКРК Ахметовой Бигайше Зейнулльевне (КГУ им. А.
Байтурсынова, Костанай), заведующей кафедрой русского языка и
литературы, к.ф.н. Андрющенко Ольге Константиновне (ПГПИ, Павлодар),
заведующей кафедрой «Иностранные языки», к.ф.н. доценту Ольковой
Ирине Александровне, магистру юридических наук Брызгаловой Екатерине
Александровне (СКГУ им. М. Козыбаева, Петропавловск), заведующей
кафедрой английского языка и методики преподавания, к.ф.н., и.о. доцента
Жукеновой Алме Карисовне (КГУ им. Ш.Уалиханова, Кокшетау),
начальнику отдела международного сотрудничества Айтжановой Анель
(университет «Туран-Астана», Астана), доктору (PhD), доценту кафедры
/иностранной филологии Акжигитовой Асель Шералиевне (ЕНУ им. Л.Н.
Гумилева, Астана). Автор также благодарен директору ИФЛ СО РАН, д-ру
филол.наук, проф. Игорю Витальевичу Силантьеву за доброжелательность и
административно-организационную поддержку нашей экспериментальной
работы.
<p>
Дата обновления 15.01.2020


<p>
<h2>Подкорпус вербальных ассоциаций носителей якутского языка</h2>
<p>Подкорпус вербальных ассоциаций носителей якутского языка (сокращенно
<i>якутский подкорпус</i>) был создан для решения конкретных задач в рамках локального
исследования сотрудника Лаборатории вербальных культур Сибири и Дальнего
Востока ИФЛ СО РАН Савицкой С.В., посвященного сопоставительному анализу
образов сознания, входящих в семантическую категорию «государственность» и
выявлению их этнокультурной специфики в языковом сознании якутов и русских. 
<p>Эмпирический материал для якутского подкорпуса был получен в ходе свободного
ассоциативного эксперимента, проведенного в г. Мирный Республики Саха (Якутия)
в декабре 2018 г. В эксперименте в качестве испытуемых выступили студенты
Мирнинского Политехнического института (филиала) Северо-Восточного Федерального
Университета (СВФУ), всего 350 чел. После обработки результатов эксперимента,
валидными были признаны 340 анкет, из них 248 – от испытуемых-носителей
якутского языка и 92 – от испытуемых, которые обозначили своим родным языком
(или языком основного общения) русский (в этой группе участников были как
русские по национальности, так и якуты – жители городов республики, которые
традиционно являются русскоязычными). Якутский подкорпус был сформирован на
базе 248 анкет, полученных от испытуемых-носителей якутского языка.
<p>Гендерная принадлежность и возраст участников эксперимента: из 340
респондентов 210 чел. – мужчины, что составляет 62% от общего количества
участников эксперимента, 122 чел. – женщины, что составляет 36% от общего
числа,  8 чел. (2%) не указали пол. Такая гендерная диспропорция объясняется
тем, что Мирнинский Политехнический Институт (МПТИ) готовит в основном кадры
для алмазодобывающей и нефтегазовой отраслей Якутии – секторов традиционно
мужской занятости. Большинство студентов МПТИ обучаются на факультетах «Горное
дело» и «Нефтегазовое дело». 296 респондентов (87% от общего числа) относятся к
возрастной группе 18-22 года, 33 респондента (9%) относятся к возрастной
категории 23-24 года. Кроме сведений о гендерной принадлежности и возрасте, на
сайте  СИБАС также есть дополнительные данные о профессиональной специализации
и географии респондентов.
<p>Анкета свободного ассоциативного эксперимента была подготовлена на двух
языках, якутском и русском, и содержит одинаковый набор слов-стимулов. Они были
подобраны с учетом тематики исследования (категория «государственность») и
представляют не только различные классы слов (существительные, прилагательные,
глаголы и др.), но и разные сферы употребления. Так, например, стимулы <b>дом,
человек, флаг, народ, любить, свободный</b> относятся к общеупотребительной
лексике, тогда как стимулы <b>коррупция, политик, реформа, государство, министр</b>
являются терминами и характеризуются ограниченной сферой употребления. Полный
список слов-стимулов для каждого языка можно найти во вкладке <b>Словари</b> вверху
страницы (раздел <b>Стимулы</b>). Якутский подкорпус, равно как и основной корпус и
другие подкорпусы СИБАС, доступен для использования в формате прямого и
обратного словарей. Словарные статьи якутского подкорпуса построены по такому
же принципу, что и в основном корпусе СИБАС, поэтому статистические данные
приводятся в аналогичном порядке (подробнее см. раздел <b>О словаре</b>).
Дополнительный функционал СИБАС (частеречная разметка*; функция поиска стимулов
и реакций) также применим к якутскому подкорпусу. 
<p><i>*частеречная разметка в якутском подкорпусе осуществляется в отношении реакций только на русском языке </i>


<h3>Справка-комментарий к некоторым реакциям в якутском подкорпусе</h3>

<h3>Аббревиатуры</h3>
<ul>
<li>ЛКН (на стимул <b>гастарбайтер</b>) – лицо кавказской национальности
<li>МПТИ (на стимулы <b>билим</b> (русск. <i>наука</i>) и <b>гимн</b> – Мирнинский Политехнический Институт
<li>НПК (на стимул <b>билим</b> (русск. <i>наука</i>) – научно-практическая конференция
<li>ОБЖ (на стимул <b>куттал суох буолуута</b> (русск. <i>безопасность</i>) – основы безопасности жизнедеятельности
<li>РНП (на стимул <b>гастарбайтер</b>) – разрешение на временное проживание
<li>СВФУ (на стимул <b>билим</b> (русск. <i>наука</i>) – Северо-Восточный Федеральный Университет
<li>СРС (на стимул <b>көҥүл</b> (русск. <i>свобода, свободный</i>) – самостоятельная работа студента
<li>УК РФ (на стимул <b>сокуон</b> (русск. <i>закон</i>) – Уголовный кодекс РФ
<li>ЯФЭК (на стимул <b>экономика</b>) – Якутский финансово-экономический колледж
</ul>

<h3>Имена собственные</h3>
<p>Манчаары (на стимулы <b>баай-дуол</b> (русск. <i>богатство</i>), <b>патриоттуу быһыы</b> (русск. <i>патриотизм</i>), <b>кырдьыгы тутуһуу</b>, <b>кырдьык</b> (русск. <i>справедливость</i>), <b>патриот</b> – якутский национальный герой, выступивший против гнёта богачей, «благородный разбойник», защитник бедных.
<p>Чоочо баай (на стимул <b>баай-дуол</b> (русск. <i>богатство</i>) – якутский богач, родственник Манчаары, у которого он был в услужении. Отличался жестоким нравом, угнетал бедных. 
<p>Чыҥыс Хаан (на стимул <b>былаас</b> (русск. <i>власть</i>) – (русск. <i>Чингисхан</i>) основатель и первый великий хан Монгольской империи, полководец.

<h3>Реалии якутской культуры</h3>
<p>Оһуохай (на стимул <b>норуот</b> (русск. <i>народ</i>) – традиционный хороводный круговой танец якутов.
<p>Ыһыах (на стимулы <b>культура</b>, <b>Саха Сирэ</b> (Якутия, досл. земля якутов), <b>норуот</b> (русск. <i>народ</i>), <b>саха</b> (якут, якутский), <b>киэн туттуу</b> (русск. <i>гордость</i>) – якутский национальный праздник, знаменует наступление лета и пробуждение природы.

<h3>Другое</h3>
<p><i>sanarar_bylaas</i> (на стимул <b>былаас</b> (русск. <i>власть</i>) – псевдоним, использовавшийся в Интернете якутским блогером (от якут. саҥарар былаас, русск. говорящий Влас) 

<p>Более подробную информацию о вышеприведенных реакциях, а также о других реакциях якутского подкорпуса, можно найти в ресурсах сети Интернет, в справочных и энциклопедических изданиях.

<p>Текст подготовлен <i>С.В. Савицкой</i>.




    <?php
include('pages_ru/papers.html');
    }else{
    ?>
Do not expect to see something on any language differ from Russian

    <?php
    }
    ?>
</div>
<?php $url="http://adictru.nsu.ru/dictdescr";?>
