<script type="text/javascript" language="javascript">
    function do_onLoad(){}
</script>
<div class="about_content">

<p align=justify>Вы вошли на страницу ассоциативного опроса и можете стать участником очень
важного исследования особенностей языкового сознания носителей современного русского языка и 
культуры. 
Для этого Вам предлагается заполнить анкету, в
которой Вам будет предъявлен список из ста слов. Вам необходимо ответить на каждое 
предъявляемое слово, не раздумывая, тем словом (или словами), которое первым придет 
Вам в голову. Если слово-ответ не приходит Вам в голову  сразу, сделайте прочерк и 
приступайте к ответу на следующее предъявляемое слово.
<p align=justify>Прежде чем отвечать на слова, пожалуйста, заполните информационную часть анкеты. В 
ней нужно указать ваш возраст, родной язык, пол, специальность  (под специальностью 
имеется в виду Ваша будущая специальность по образованию), город, в котором Вы 
проживаете в настоящее время, и дату заполнения анкеты. 
<p align=justify>
Итак при заполнении анкеты внимательно читайте открывающееся слово и отвечайте, не 
задумываясь, первым приходящим в голову словом (желательно одним). Ваше слово-
ответ может быть любым: существительным, глаголом, прилагательным и пр.
<p align=justify>Например: 
<br><b>окно</b> – <i>большое, круглое, в доме, вставить</i>...
<br><b>добрый</b> – <i>человек, день, хороший</i>...
<br><b>идти</b> – <i>пешком, быстро, ехать, человек</i>...
<p align=justify>
На каждое слово отводится примерно 5-7 секунд, на весь эксперимент у Вас должно уйти не больше 15 минут.

    <ul class="experiment_links">
        <li><a href="/mkdict/redir.php?t=5FRx9MlmlVNmB" class="dict1">Вход</a> тестовый</li>
        <li><a href="/mkdict/redir.php?t=16IiQtRLgAYrA" class="dict1">Вход</a> (СИБАС. Третий этап)</li>
<!--
        <li><a href="/mkdict/redir.php?t=16IiQtRLgAYrA" class="dict1">Вход</a> для жителей заморских французских территорий</li>
        <li><a href="/mkdict/redir.php?t=OW0LU1jT7Hl9c" class="dict1">Вход</a> для жителей Камеруна</li>
        <li><a href="/mkdict/redir.php?t=eMPamhq4rSWF2" class="dict1">Вход</a> для жителей Бельгии</li>
        <li><a href="/mkdict/redir.php?t=9npQgdtDeftpY" class="dict1">Вход</a> для жителей Швейцарии</li>
        <li><a href="/mkdict/redir.php?t=1FhDnkdfHyHRA" class="dict1">Вход</a> для жителей Канады</li>
        <li><a href="/mkdict/redir.php?t=IUAKiKszUxqA." class="dict1">Вход</a> для жителей Ливана</li>
        <li><a href="/mkdict/redir.php?t=F5gWV4DJyr7aw" class="dict1">Вход</a> для жителей Египта</li>
        <li><a href="/mkdict/redir.php?t=dfgtrbDFgd4r3" class="dict1">Вход</a> для жителей Конго</li>
        <li><a href="/mkdict/redir.php?t=1LF623Vmx8Noc" class="dict1">Вход</a> для всех остальных</li> -->
    </ul>
    <br>
</div>
<?php $url="http://adictru.nsu.ru/experiment";?>

